<template>
  <div>
    <div class="banner">
      <div
        style="
          position: absolute;
          top: 0;
          left: 0;
          width: 100%;
          height: 100%;
          background-image: linear-gradient(#000, transparent);
          z-index: 0;
        "
      ></div>
      <div
        style="
          font-size: 60px;
          font-weight: bold;
          color: white;
          position: relative;
        "
      >
        О НАЭСМИ
      </div>
    </div>
    <br />
    <br />
    <br />
    <div style="display: flex; justify-content: center">
      <div
        style="
          max-width: 1200px;
          width: 100%;
          display: flex;
          justify-content: flex-start;
        "
      >
        <span style="font-size: 20px; text-align: start; line-height: 2em"
          >Национальная Ассоциация электронных средств массовой информации была
          основана в 2003 году. На сегодняшний день НАЭСМИ является крупнейшей
          негосударственной некоммерческой медиа-организацией, объединяющей
          более 100 негосударственных телерадиостанций и студий кабельного
          телевидения Узбекистана. НАЭСМИ ставит перед собой задачу по
          формированию цивилизованного рынка вещания, повышение качества и
          разнообразия контента эфира негосударственных телестанций, активизация
          телерадиовещателей в построении гражданского общества. Одним из
          направлений деятельности НАЭСМИ является повышение профессионального
          уровня творческих и технических работников СМИ путем проведения
          семинаров-тренингов с широким привлечение международных экспертов. На
          сегодняшний день НАЭСМИ объединяет 18 национальных телеканалов, 19
          радиоканалов, около 100 электронных СМИ - членов кабельного
          телевидения Узбекистана (52 зарубежных канала). Среди членов НАЭСМИ –
          ведущие рейтинговые телеканалы страны – Sevimli TV, ZOR TV, MY5 и
          Uzreport TV, занимающие верхние строчки рейтингов, которые получили
          свое мощное развитие благодаря созданным в Новом Узбекистане условиям
          для развития СМИ. В целом, 76% телезрителей доверяют именно этим
          каналам. НАЭСМИ уделяет большое внимание развитию и укреплению
          международного сотрудничества. Широкий комплекс вопросов и задач по
          обеспечению партнёрства и взаимодействия НАЭСМИ с зарубежными и
          международными организациями, культурными центрами, консульствами и
          посольствами разных стран, а также крупными медиа-структурами,
          направлено в первую очередь на укрепление сотрудничества в вопросах
          привлечения зарубежных тренеров, повышения квалификации молодых
          творческих и технических сотрудников телерадиостанций, обмена
          контентом, реализации совместных медиа-проектов. Так, благодаря
          поддержке Посольства Великобритании в Узбекистане, в октябре 2017 года
          был заключен договор с международным информационным агентством «Томсон
          Рейтерс». Результатом сотрудничества стала возможность приобретения 9
          месячного доступа к пакету новостного контента и трансляции самых
          свежих и актуальных новостей, происходящих на международной арене. В
          течение 9 месяцев было подготовлено более 80 выпусков информационной
          программы «Узбекистан-онлайн» для телеканала «Менинг юртим» и в каждой
          программе передавалось более 10 репортажей новостей от Рейтерс. Кроме
          того, было подготовлено более 125 выпусков программы "Хориж хабарлари"
          ("Зарубежные новости") в рамках которого переданы в эфир 750 новостей
          с использованием контента от Рейтерс. Кроме того, подготовлено 540
          выпусков передачи "Замон 120", где переданы 1595 зарубежных новостей
          от Рейтерс. Еще одной, более свежей инициативой стало появление
          проекта, инициированного Представительством ЮНЕСКО в Узбекистане,
          между НАЭСМИ и BBC Media Action “Усиление потенциала узбекских СМИ для
          обеспечения соблюдения общественных интересов”. В 2018-2019 гг. было
          проведено более 10 семинаров-тренингов с участием экспертов Академии
          BBC, где повысили свое профессиональное мастерство более 250
          творческих и технических сотрудников негосударственных телестанций.
          Сложно поверить, но еще несколько лет назад мы и представить себе не
          могли то, что однажды будем так тесно сотрудничать с BBC, что
          выдающиеся эксперты своего дела станут наставниками нашей
          медиа-молодежи, и что мы станем друзьями! Конечно, не могу упомянуть
          про наших постоянных партнеров из ближнего зарубежья – телеканал
          «Россия-Культура», с которыми уже снято два документальных фильма
          «Нукус. Неизвестная коллекция», вызвавший широкий общественный
          резонанс и «Узбекистан. Обретенные откровения». Впереди создание еще 2
          фильмов – «Узбекистан: легенды о любви» и «Узбекистан. Через пески и
          горы». Две недели назад съемочная группа телеканала «Россия-Культура»
          завершила съемки в Узбекистане и в скором времени на экранах России и
          Узбекистана появятся два новых фильма, которые, уверен, станут очень
          интересными. Хотел бы подчеркнуть, что мы реализуем сотрудничество с
          нашими зарубежными коллегами не только в направлении телевещания. Мы
          представляем большой интерес для европейских партнеров и в культурном
          направлении. 13-го апреля в офисе телеканала «Севимли» состоялась
          встреча с представителем Гете-института Яном Хелфером, которым была
          выдвинута инициатива о реализации совместного мультимедийного проекта,
          направленного на изучение и оцифровку первых редчайших музыкальных
          записей, хранящихся в настоящее время в фонограмм-архиве Берлина, а
          также создание книги, посвященной данной тематики. Несколько дней
          назад, в ходе нашей встречи с господином Авазом Седатом Сагыркая –
          руководителем турецкой телекомпании ТРТ, мы договорились о реализации
          проекта о наших великих предках, внесших свой неоценимый вклад в
          развитие мировой цивилизации. Из ближайших перспектив – установление
          отношений по обмену контентом с мировым медиа-брендом «Дойче Велле», с
          которыми мы сейчас стоим на пороге сотрудничества.</span
        >
      </div>
    </div>
    <br />
    <br />
    <br />
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
};
</script>

<style scoped>
.banner {
  position: relative;
  width: 100%;
  height: 400px;
  background: url("../assets/history.jpg");
  background-size: cover;
  background-position: center;
  display: flex;
  justify-content: center;
  align-items: center;
}
</style>